import Styles from './About.module.css'

const About = () => {
  return (
      <div>
          <h1>আমাদের সাথে কেন যুক্ত হবেন ?</h1>
          <p>
              ব্যচেলরদের জন্য সবচেয়ে চ্যালেঞ্জের দুইটি বিষয় হলো খাবার এবং থাকার ব্যাবস্থা নিশ্চিত করা । একজন ব্যচেলের লাইফে এই সমস্যাটা লেগেই থাকে । এই সমস্যা সমাধানে আমরা নিয়ে এসেছি ব্যচেলর জোন । এটি একটি ব্যচেলর কেন্দ্রিক সেবা ব্যাবস্থা । আমরা ব্যচেলরদের জন্য নিয়ে এসেছি স্বল্প ব্যায়ে সর্বোচ্ছ সেবা ।
              আমাদের সাথে যুক্ত হয়ে আপনি আপনার থাকা এবং খাবার সমস্যা স্থায়ীভাবে সমাধান করুন ।
          </p>
    </div>
  )
}

export default About